const MAIN_CONTENT = [
    {
        id: 1,
        title: '바다거북 구조대',
        des: '구조부터 이름짓기, 엑스레이 촬영, 치료. 마지막 바다로 돌려보내기까지!\n실제 구조활동과 유사한 바다거북 구조대 전시존에서 다양한 체험활동으로 \n하루순삭, 여러분도 부산아쿠아리움에서 바다거북 구조대가 되어보세요!',
    },
    {
        id: 2,
        title: '산호마을 인어공주 공연',
        des: '바다오염으로 검게변한 바다요정.\n인어공주의 마법으로 아름다움을 되찾을 수 있을까요?\n모두 다함께 외쳐봐요. ~코랄랄라 코랄랄라~',
    },
    {
        id: 3,
        title: 'SEA AT NIGHT',
        des: '해변 · 중층 해 · 심해 등 총 3개의 전시 테마로 나누어서 세계 일류 디지털 기술로\n완벽하게 구현된 SEA AT NIGHT 존에서 해양 생태계과 심해 생물들을 구경해보세요!',
    }
]

export default MAIN_CONTENT;